<x-guest-layout>
    
    <x-header></x-header>
    
    <div class="single-title">
      ご利用規約
    </div>
    <div class="wrapper single-page">
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">omaireeご利用規約</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">会社規約</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">omaireeユーザー規約</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="desc">第１版 2021年12月29日制定</p>
    </div>

    <x-footer></x-footer>
    
</x-guest-layout>
