<x-guest-layout>
    
    <x-header></x-header>
    
    <div class="single-titletitle">
      特定商取引法の表示
    </div>
    <div class="wrapper single-page">
      <p class="sub-title">料金</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">支払い期間・支払い方法</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">サービス提供機関</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">デジタルコンテンツの動作環境</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
      <p class="sub-title">その他</p>
      <p class="desc">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
    </div>

    <x-footer></x-footer>
    
</x-guest-layout>
